<?php

return [

	//home page

	'news_events' => 'الأخبار & الأحداث',
	'news_Desc' => 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.',
    'writer' => 'الكاتب',
'buy' => 'أطلب هذة الباقة ',

    'agenda_gallary' => 'معرض الأجندة',
    'latest_news' => 'اخر الأخبار',
'package' => 'الباقه',

	'question'=>'لية تختار فاديكوم لتطوير أعمالك ؟',
	'question-call'=>'تصميم موقع احترافى ووضع خطة متكاملة للتسويق واستهداف عملاء ذو قيمة ..... لو حابب تعرف اكتر هنساعدك مجاناً',
	'question-call-btu'=>'احصل على استشارة مجانية الان',

	'web-design'   => 'تصميم مواقع باحترافية',
	'graphic-design'   => '	تصميمات جرافيك',
	'hosting-domain'   => '	حجز دومين واستضافة',
	'logo-design'   => '	تصميم شعارات - لوجو - باحترافية',
	'e-marketing'   => '	ادارة الحملات الإعلانية باحترافية',
	'mobile-app'   => '	تطبيق الهاتف',

	'web-design-desc'   => 'تصميم موقع جذاب متوافق مع الاجهزة يدعم محركات البحث سهل التصفح قوى وسريع يضع اعمالك فى مقدمة المنافسة',
	'graphic-design-desc'   => 'خبرة فى صناعة العلامات التجارية بنقدم تصميمات رائعة تعكس صورة مشرفة للاعمال نضع اعمالك فى مقدمة المنافسة من خلال تصميمات حصرية لصورة الشركة',
	'hosting-domain-desc'   => 'احجز اسم شركتك الان مع خطط مرنة للاستضافة وعمل ايميل للبزنس مساحات متعددة باسعار رخيصة احجز الان ',
	'logo-design-desc'   => 'الشعار المميز يبقى عالقا بإلأذهان بنقدملك تصميم شعار مميز يكون بداية رائعة لانطلاق اعمالك انضم ألأن الى الاف العلامات التجارية التى تم تصميمها من خلال شركة فاديكوم',
	'e-marketing-desc'   => 'ادارة اعمالك على صفحات التواصل الاجتماعى ومحركات البحث نضع خطة اعلانية كاملة لتواجد النشاط على الانترنت متخصصون ادارة صفحات الفيس بوك والحملات الاعلانية على محركات البحث',
	'mobile-app-desc'   => 'تطبيق هاتف متوافق مع كل الأجهزة الإلكترونية والمنصات ومدعم على كل أنظمة الهواتف سواء iOS أو أندرويد أو ويندوز أو ويب لضمان الوصول بسهولة لكل عملائك',
	'showmore'=>'المزيد',
	// Contact
	'name'	  => 'الاسم',
	'email'   => 'البريد الالكترونى',
	'subject' => 'موضوع الرسالة',
	'phone'	  => 'رقم الهاتف',
	'message' => 'الرسالة',
	'send'	  => 'إرسال',
	'password'	 => 'كلمة المرور',
	'contact'	 => 'تواصل معنا	',
	'follow'	 => 'تابعنا على',
	'newsletter'	 => 'النشرة الأخبارية',

    'message_sent_successfully' => 'تم ارسال رسالتك بنجاح.',
    'request_failed' => 'لم نتمكن من تنفيذ طلبك بنجاح, حاول مجددا فى وقت لاحق.',

	// Home
	'welcome'    => 'مرحباً بك فى موقعنا',

	// Pages
	'home'	  	 => 'الرئيسية',
	'contact-us' => 'إتصل بنا',
	'products'	 => 'المنتجات',

	'discover'   => 'الاستكشاف',
	'strat'		 => 'الاستراتيجية',
	'design'	 => 'التصميم',
	'build'		 => 'البناء',

	'creative'	 => 'الابداع',
	'dev'   	 => 'حرفة',

	// Products
    'welcome_product' => 'اهلا بك فى منتاجتنا',
	'our_product' => 'نستعرض اخر المنتجات',

	'our_goal'	 => 'هدفنا',
	'our_policy' => 'سياستنا',
	'our_mession'=> 'مهمتمنا',
	'our_adv'	 => 'مميزتنا',

	'view'	     => 'ألقى نظرة على المنتجات',
	'product_go' => 'اذهب الى المنتج',

	'latest'		=> 'اخر المنتجات ',
	'product_words' => 'نحن خبراء فى مجالنا نعرض افضل واجود المنتجات لذلك نستعرض معكم منتاجتنا.',

	'shot'		=> 'اتصل بنا فى الحال',
	'hello'	    => 'قل,اهلا',
	'lets'		=> 'فنتحدث',
	'cat'		=> 'استعرض اخر المنتجات فى قسم :name',

	'all'		=> 'الكل',

	// Cost
	'nodata'	 => 'لا يوجد بيانات',
	'more'		 => 'المزيد',
	'about_us'   => 'من نحن',
	'links'		 => 'روابط مهمه',

	// cp
	'cp'		 => 'لوحة تحكم الموقع',
	'remember'	 => 'تذكرنى',
	'login'		 => 'تسجيل الدخول',

	'copywrite'  => ' <p>جميع الحقوق محفوظة © '.date("Y") . ' ' . getSettings().'  | <a href="https://vadecom.net/ar" target="_blank">تصميم مواقع</a> - <a href="https://vadecom.net/ar" target="_blank">شركة قاديكوم</a></p>',

	'sent_success' => 'شكراً لإهتمامك بالتواصل معانا',
	'register_success' => 'شكرا تم تسجيلك بنجاح',

	//speakers
	'speaker_image' => 'صوره المتحدث',
	'speaker_title' => 'اسم المتحدث',
	'speaker_desc' => 'وصف المتحدث',


	//registerp
	'rname' => 'الاسم بالكامل',
	'rmail' => 'البريد الالكترونى',
	'rphone' => 'الهاتف',
	'raddress' => 'العنوان',
	'rnumber' => 'رقم التعريف',
	'rnationality' => 'الجنسية',
	'rnegyptian' => 'مصرى',
	'rnKuweit' => 'كويتى',
	'rnsudi' => 'سعودى',


];